---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.SpacePeopleLatentHeatGainPerPersonParam
source: html/2dc891dc-67e8-ce74-d3ac-f867b52780c5.htm
---
# Autodesk.Revit.DB.ParameterTypeId.SpacePeopleLatentHeatGainPerPersonParam Property

"Latent Heat Gain per person"

## Syntax (C#)
```csharp
public static ForgeTypeId SpacePeopleLatentHeatGainPerPersonParam { get; }
```